[
  {
    "type": "CAF",
    "title": "집/사무실 드립 1잔으로 대체",
    "description": "카페 대신 집이나 사무실에서 직접 드립 커피를 내려 마시기",
    "dailySaving": "3700",
    "howToStep": "1. 원두와 드리퍼 구비하기 2. 매일 아침 집에서 드립 커피 준비 3. 텀블러에 담아서 출근 4. 카페 방문 대신 준비한 커피 마시기",
    "word": "기회비용: 어떤 선택을 할 때 포기해야 하는 다른 대안의 가치. 카페 커피를 포기하고 홈 드립을 선택함으로써 얻는 절약 효과"
  },
  {
    "type": "CAF",
    "title": "편의점 원두커피로 대체",
    "description": "브랜드 카페 대신 편의점의 저렴한 원두커피로 변경",
    "dailySaving": "3000",
    "howToStep": "1. 평소 이용하던 카페 위치 파악 2. 근처 편의점 원두커피 기계 확인 3. 편의점 멤버십 가입으로 추가 할인 받기 4. 카페 방문 욕구가 들 때 편의점으로 이동",
    "word": "대체재: 비슷한 기능을 하는 다른 상품. 브랜드 카페와 편의점 커피는 서로 대체재 관계"
  },
  {
    "type": "CAF",
    "title": "라떼→아메리카노로 변경",
    "description": "우유가 들어간 라떼류 대신 아메리카노로 메뉴 변경",
    "dailySaving": "1500",
    "howToStep": "1. 평소 주문 메뉴 점검하기 2. 라떼 주문 시 아메리카노로 변경 습관화 3. 아메리카노 맛에 적응하는 기간 갖기 4. 단맛이 그리울 때만 가끔 라떼 주문",
    "word": "소비습관: 반복적으로 나타나는 소비 패턴. 메뉴 선택 습관을 바꿔 지출을 줄이는 방법"
  },
  {
    "type": "CAF",
    "title": "사이즈 다운(Tall 선택)",
    "description": "큰 사이즈 대신 가장 작은 사이즈로 주문하기",
    "dailySaving": "1000",
    "howToStep": "1. 평소 주문 사이즈 확인하기 2. 한 단계씩 사이즈 줄여보기 3. Tall 사이즈로 주문 고정하기 4. 부족하면 물이나 차로 보충하기",
    "word": "다운사이징: 제품이나 서비스의 크기를 줄여서 비용을 절약하는 소비 전략"
  },
  {
    "type": "CAF",
    "title": "시럽/샷 추가 안함",
    "description": "바닐라 시럽이나 샷 추가 등의 유료 옵션 제거",
    "dailySaving": "600",
    "howToStep": "1. 평소 추가하던 옵션 리스트 작성 2. 기본 메뉴로만 주문하기 3. 단맛이 필요하면 무료 설탕 활용 4. 옵션 추가 유혹 때 잠시 멈추고 생각하기",
    "word": "추가비용: 기본 가격에 더해지는 부가 요금. 작은 추가비용들이 누적되면 큰 지출이 됨"
  },
  {
    "type": "CAF",
    "title": "텀블러 할인 받기",
    "description": "개인 텀블러 지참 시 받을 수 있는 할인 혜택 활용",
    "dailySaving": "300",
    "howToStep": "1. 텀블러 구비하기 2. 외출 시 항상 가방에 넣고 다니기 3. 카페 주문 시 텀블러 할인 요청 4. 할인 혜택이 있는 카페 우선 선택",
    "word": "친환경 소비: 환경보호를 고려한 소비 행태. 일회용품 사용을 줄이면서 할인 혜택도 받는 방법"
  },
  {
    "type": "CAF",
    "title": "디저트(케이크/쿠키) 빼기",
    "description": "커피와 함께 주문하던 디저트류 구매 중단",
    "dailySaving": "2500",
    "howToStep": "1. 디저트 구매 패턴 파악하기 2. 커피만 주문하기로 결정 3. 단것이 당길 때 집에서 준비한 간식 활용 4. 디저트는 특별한 날에만 구매",
    "word": "충동구매: 미리 계획하지 않고 순간적인 욕구로 하는 구매. 커피와 함께 보이는 디저트에 대한 충동구매 방지"
  },
  {
    "type": "CAF",
    "title": "동료와 1잔 나눠 마시기(스플릿)",
    "description": "큰 사이즈 하나를 동료와 나눠서 마시기",
    "dailySaving": "2250",
    "howToStep": "1. 함께 커피 마실 동료 찾기 2. 큰 사이즈 음료 1개 주문 3. 컵 2개 요청해서 나눠 담기 4. 번갈아가면서 비용 부담하기",
    "word": "공동구매: 여러 명이 함께 구매해서 개별 비용을 줄이는 방법. 커피도 나눠 마시면 절약 가능"
  },
  {
    "type": "CAF",
    "title": "동네 2,500원 카페로 브랜드 다운시프트",
    "description": "유명 브랜드 카페 대신 저렴한 동네 카페 이용",
    "dailySaving": "2000",
    "howToStep": "1. 집/직장 근처 저렴한 카페 찾기 2. 맛과 분위기 미리 체험해보기 3. 브랜드 카페 대신 동네 카페 방문 4. 단골이 되어 추가 혜택 받기",
    "word": "브랜드 프리미엄: 브랜드 가치 때문에 지불하는 추가 비용. 브랜드보다 실용성을 택해 절약하는 전략"
  },
  {
    "type": "CAF",
    "title": "앱/영수증 쿠폰 사용",
    "description": "카페 앱이나 영수증의 할인 쿠폰 적극 활용",
    "dailySaving": "700",
    "howToStep": "1. 자주 가는 카페 앱 다운로드 2. 쿠폰과 이벤트 정보 수시 확인 3. 주문 전 사용 가능한 쿠폰 체크 4. 영수증 할인 쿠폰 보관 및 활용",
    "word": "할인쿠폰: 상품 구매 시 일정 금액을 할인받을 수 있는 증서. 작은 할인도 꾸준히 사용하면 큰 절약"
  },
  {
    "type": "CAF",
    "title": "스탬프 10+1 기대값 반영",
    "description": "적립 스탬프로 받는 무료 커피의 경제적 가치 고려",
    "dailySaving": "450",
    "howToStep": "1. 스탬프 카드나 앱 적립 시스템 활용 2. 꾸준히 같은 카페 이용해 스탬프 모으기 3. 10개 모이면 1개 무료 혜택 계산 4. 무료 커피로 절약 효과 체감",
    "word": "기대값: 확률적으로 예상되는 평균 수익. 10잔 사면 1잔 무료이므 실질 할인율 계산 가능"
  },
  {
    "type": "CAF",
    "title": "신상/시즌 메뉴 대신 일반 메뉴",
    "description": "프리미엄이 붙은 신메뉴 대신 기본 메뉴 선택",
    "dailySaving": "1500",
    "howToStep": "1. 신메뉴 출시 정보에 현혹되지 않기 2. 평소 즐겨 마시던 기본 메뉴 고수 3. 호기심이 생겨도 가격 먼저 확인 4. 특별한 날에만 신메뉴 도전",
    "word": "신상품 프리미엄: 새로운 상품에 부과되는 추가 비용. 마케팅 효과로 더 비싸게 책정되는 경우가 많음"
  },
  {
    "type": "CAF",
    "title": "가격 상한 3,500원 이하로 선택",
    "description": "커피 구매 시 미리 정한 예산 한도 내에서만 주문",
    "dailySaving": "1000",
    "howToStep": "1. 개인 커피 예산 상한선 정하기 2. 메뉴판에서 해당 가격대 음료 파악 3. 주문 전 가격 확인 습관화 4. 예산 초과 시 다른 메뉴로 변경",
    "word": "예산 관리: 지출 항목별로 미리 한도를 정해 관리하는 방법. 작은 지출도 예산을 정하면 절약 가능"
  },
  {
    "type": "CAF",
    "title": "구매 전 30분 유예(20% 포기 기대)",
    "description": "커피를 마시고 싶을 때 30분 기다린 후 재판단하기",
    "dailySaving": "900",
    "howToStep": "1. 커피 욕구가 생기면 타이머 30분 설정 2. 다른 일로 주의 분산시키기 3. 30분 후 정말 필요한지 재판단 4. 20% 확률로 구매 포기될 것으로 기대",
    "word": "지연만족: 즉시 욕구를 충족하지 않고 시간을 두고 판단하는 것. 충동적 소비를 줄이는 심리적 기법"
  },
  {
    "type": "CAF",
    "title": "세트(샌드위치+커피) 대신 단품",
    "description": "세트 메뉴의 유혹에 빠지지 않고 커피만 단품 주문",
    "dailySaving": "2500",
    "howToStep": "1. 세트 메뉴 할인에 현혹되지 않기 2. 실제 필요한 것만 주문하기 3. 배고플 때는 집에서 간단히 해결 4. 커피와 식사를 분리해서 생각하기",
    "word": "묶음판매: 여러 상품을 함께 팔아 총 구매액을 늘리는 판매 전략. 필요 없는 것까지 사게 만드는 마케팅 기법"
  },
  {
    "type": "CAF",
    "title": "드립백/파우치(1,200원)로 대체",
    "description": "매장 커피 대신 휴대용 드립백이나 파우치 커피 활용",
    "dailySaving": "3300",
    "howToStep": "1. 다양한 브랜드 드립백 구매해보기 2. 사무실이나 집에 상비해두기 3. 커피 욕구 생길 때 드립백으로 해결 4. 휴대용 컵과 함께 활용",
    "word": "편의성 비용: 편리함을 위해 지불하는 추가 비용. 매장 커피의 편의성을 포기하고 직접 만들어 절약"
  },
  {
    "type": "CAF",
    "title": "베이커리 카페→일반 카페 변경",
    "description": "디저트 유혹이 많은 베이커리 카페 대신 일반 카페 이용",
    "dailySaving": "1500",
    "howToStep": "1. 평소 가던 베이커리 카페 대신 다른 곳 찾기 2. 커피 전문점이나 일반 카페 이용 3. 디저트 진열이 적은 곳 선택 4. 시각적 유혹을 줄여 추가 구매 방지",
    "word": "환경 설계: 의도치 않은 소비를 막기 위해 주변 환경을 조성하는 것. 유혹적인 환경을 피해 절약하는 방법"
  },
  {
    "type": "CAF",
    "title": "카드 제휴 카페만 이용(평균 10%)",
    "description": "보유 신용카드와 제휴된 카페에서만 구매해 할인 받기",
    "dailySaving": "450",
    "howToStep": "1. 보유 카드별 제휴 카페 리스트 확인 2. 할인율이 높은 카페 우선 선택 3. 카드 혜택 조건 숙지하기 4. 월 할인 한도 확인 후 활용",
    "word": "카드 혜택: 신용카드 사용 시 제공되는 할인이나 적립 서비스. 제휴 혜택을 잘 활용하면 실질 절약 가능"
  },
  {
    "type": "CAF",
    "title": "테이크아웃만(좌석 유도 지출 회피)",
    "description": "매장에 앉지 않고 테이크아웃으로만 구매해 추가 소비 방지",
    "dailySaving": "800",
    "howToStep": "1. 매장 좌석 이용하지 않기 2. 테이크아웃 주문 후 바로 나가기 3. 다른 메뉴 구경하지 않기 4. 매장 분위기에 현혹되지 않기",
    "word": "매장 체류 효과: 매장에 머무는 시간이 길수록 추가 구매 확률이 높아지는 현상. 빠른 구매로 불필요한 지출 방지"
  },
  {
    "type": "CAF",
    "title": "지출 리마인더 확인 후 구매",
    "description": "커피 구매 전 가계부나 지출 앱으로 이번 달 카페 지출 확인",
    "dailySaving": "500",
    "howToStep": "1. 가계부 앱이나 카드 내역 확인 2. 이번 달 카페 지출 총액 파악 3. 예산 대비 지출 현황 점검 4. 과다 지출 시 구매 자제하기",
    "word": "지출 추적: 소비 패턴을 파악하기 위해 지출 내역을 기록하고 분석하는 것. 인식만으로도 절약 효과 발생"
  },
  {
    "type": "TAX",
    "title": "출근길 버스/지하철로 대신 가기",
    "description": "택시나 개인차량 대신 대중교통으로 출근하여 교통비 절약",
    "dailySaving": "12000",
    "howToStep": "1. 집에서 회사까지 대중교통 경로 미리 찾기 2. 출근 시간 30분 일찍 조정하기 3. 교통카드 충전해두기 4. 날씨나 컨디션 상관없이 대중교통 이용 습관화",
    "word": "교통비 탄력성: 교통비 변화에 따른 교통수단 선택의 민감도. 비용을 고려해 합리적인 교통수단을 선택하는 것"
  },
  {
    "type": "TAX",
    "title": "퇴근길 1정거장 더 걷고 지하철 타기",
    "description": "가까운 거리는 걸어서 이동하여 단거리 교통비 절약",
    "dailySaving": "5000",
    "howToStep": "1. 평소 이용하던 정류장에서 1개 전 정류장 위치 파악 2. 걷는 시간과 절약 금액 계산해보기 3. 편한 신발과 우산 준비하기 4. 걷기를 운동으로 생각하며 습관화",
    "word": "한계효용: 추가로 얻는 만족도. 짧은 거리 택시 이용의 한계효용이 낮으므로 도보로 대체하여 절약"
  },
  {
    "type": "TAX",
    "title": "야근 후 택시 대신 심야버스 이용",
    "description": "늦은 시간 귀가 시에도 대중교통 활용하여 택시비 절약",
    "dailySaving": "15000",
    "howToStep": "1. 심야버스 노선과 시간표 미리 확인 2. 야근 예상 시 심야버스 막차 시간 체크 3. 회사에서 심야버스 정류장까지 경로 숙지 4. 안전을 위해 동료와 함께 이용하기",
    "word": "시간 프리미엄: 시간 절약을 위해 지불하는 추가 비용. 심야 시간의 편의성보다 절약을 우선시하는 선택"
  },
  {
    "type": "TAX",
    "title": "배달 대신 집 앞 포장",
    "description": "배달 주문 대신 직접 매장에서 포장 주문하여 배달비 절약",
    "dailySaving": "4000",
    "howToStep": "1. 집 근처 포장 가능한 맛집 리스트 만들기 2. 배달 주문 전 포장 가능 여부 확인 3. 10분 내 거리면 직접 가서 포장 4. 포장 할인 혜택이 있는 매장 우선 이용",
    "word": "배달료: 상품을 원하는 장소로 운송하는 데 드는 비용. 직접 이동으로 이 비용을 절약할 수 있음"
  },
  {
    "type": "TAX",
    "title": "2인분 배달 주문 → 친구랑 나눠 배달비 절감",
    "description": "혼자 배달 주문 대신 지인과 공동 주문으로 배달비 분담",
    "dailySaving": "2500",
    "howToStep": "1. 같이 주문할 수 있는 이웃이나 동료 찾기 2. 최소 주문 금액과 배달비 미리 확인 3. 메뉴 선택과 비용 분담 방법 정하기 4. 정기적으로 공동 주문하는 요일 정하기",
    "word": "규모의 경제: 생산량이나 구매량이 증가할 때 단위당 비용이 감소하는 현상. 공동 주문으로 배달비를 분담하는 효과"
  },
  {
    "type": "TAX",
    "title": "택시 합승(카풀) 이용",
    "description": "택시를 혼자 타는 대신 다른 승객과 합승하여 요금 분담",
    "dailySaving": "8000",
    "howToStep": "1. 카풀 앱이나 택시 합승 서비스 가입 2. 출퇴근 시간대 정기 합승 파트너 찾기 3. 안전한 합승을 위한 기본 규칙 정하기 4. 합승비 정산 방법 미리 협의하기",
    "word": "공유경제: 개인이 소유한 자원을 다른 사람과 공유하여 이용하는 경제 모델. 교통수단 공유로 비용 절약"
  },
  {
    "type": "TAX",
    "title": "편의점 간식 대신 집에서 챙기기",
    "description": "외출 시 편의점에서 사먹는 대신 집에서 간식 준비해가기",
    "dailySaving": "3000",
    "howToStep": "1. 자주 사먹는 간식 종류 파악하기 2. 집에서 만들거나 대량 구매로 준비 3. 외출용 간식 보관 용기 준비 4. 가방에 항상 간식 챙기는 습관 만들기",
    "word": "편의 프리미엄: 편리함을 위해 지불하는 추가 비용. 편의점의 접근성과 편리함 대신 미리 준비로 절약"
  },
  {
    "type": "TAX",
    "title": "회사 근처 식당 직접 방문 (배달 X)",
    "description": "점심시간에 배달 대신 회사 근처 식당에 직접 가서 식사",
    "dailySaving": "3500",
    "howToStep": "1. 회사 반경 500m 내 식당 리스트 작성 2. 걸어서 10분 내 도착 가능한 곳 우선 선택 3. 동료들과 함께 걸어가기 4. 식사 겸 가벼운 운동 효과로 생각하기",
    "word": "이동비용: 한 장소에서 다른 장소로 이동하는 데 드는 모든 비용. 시간과 돈을 모두 고려한 합리적 선택"
  },
  {
    "type": "TAX",
    "title": "점심 도시락 가져가기",
    "description": "외식이나 배달 대신 집에서 만든 도시락으로 점심 해결",
    "dailySaving": "6000",
    "howToStep": "1. 전날 저녁 도시락 메뉴 계획하기 2. 간단하게 만들 수 있는 메뉴 레시피 준비 3. 도시락통과 보온백 구비하기 4. 주말에 1주일치 반찬 미리 준비하기",
    "word": "자급자족: 외부에 의존하지 않고 스스로 필요한 것을 해결하는 것. 도시락으로 외식비를 절약하는 방법"
  },
  {
    "type": "TAX",
    "title": "오늘은 택시 금지 데이",
    "description": "특정 요일을 정해서 절대 택시를 이용하지 않는 도전",
    "dailySaving": "12000",
    "howToStep": "1. 일주일 중 택시 금지 요일 정하기 2. 해당 요일 일정은 대중교통으로만 계획 3. 급한 일이 생겨도 대안 교통수단 이용 4. 성공할 때마다 절약 금액 기록하기",
    "word": "자기통제: 즉석에서 내리는 충동적 결정을 억제하고 미리 세운 계획을 지키는 능력. 택시 유혹 이기기"
  },
  {
    "type": "TAX",
    "title": "배달앱 쿠폰 대신 직접 매장 방문",
    "description": "할인 쿠폰에 현혹되지 않고 직접 매장 방문으로 근본적 절약",
    "dailySaving": "4500",
    "howToStep": "1. 배달앱 알림과 쿠폰 정보 차단하기 2. 음식이 먹고 싶을 때 직접 매장 찾기 3. 매장에서 먹으면 더 맛있다고 생각하기 4. 걸어가는 시간을 운동 시간으로 활용",
    "word": "마케팅 함정: 소비자를 유혹하여 더 많이 지출하게 만드는 판매 전략. 쿠폰도 결국 지출을 유도하는 수단"
  },
  {
    "type": "TAX",
    "title": "주차비 절감 위해 대중교통 이용",
    "description": "자차 이용 시 발생하는 주차비를 대중교통으로 절약",
    "dailySaving": "10000",
    "howToStep": "1. 목적지 주차비와 대중교통비 비교하기 2. 차는 집에 두고 지하철/버스로 이동 3. 주차 스트레스 없는 편안함 느끼기 4. 대중교통 이용 시간을 독서나 휴식 시간으로 활용",
    "word": "총 소유비용: 차량을 소유하고 운영하는 데 드는 모든 비용. 주차비, 유류비, 보험료 등을 종합적으로 고려"
  },
  {
    "type": "TAX",
    "title": "심부름(편의점) 직접 다녀오기",
    "description": "배달 심부름 서비스 대신 필요한 물건 직접 사러가기",
    "dailySaving": "2000",
    "howToStep": "1. 급하지 않은 물건은 외출할 때 함께 사기 2. 편의점까지 걸어가는 시간 활용하기 3. 산책 겸 심부름으로 일석이조 효과 4. 직접 가서 필요한 것만 정확히 구매하기",
    "word": "즉석배송료: 빠른 배송을 위해 지불하는 프리미엄 비용. 시간적 여유를 두고 직접 이동하여 절약"
  },
  {
    "type": "TAX",
    "title": "퇴근길 마트 장보기 → 배달팁 절약",
    "description": "생필품 온라인 주문 대신 퇴근길에 마트에서 직접 구매",
    "dailySaving": "3000",
    "howToStep": "1. 퇴근 경로상에 있는 마트 위치 파악 2. 일주일치 장보기 리스트 미리 작성 3. 퇴근 시간에 맞춰 마트 들르기 4. 무거운 짐은 배송하고 가벼운 것만 직접 구매",
    "word": "배송비: 상품을 구매자에게 전달하는 데 드는 운송 비용. 직접 구매로 이 비용을 절약할 수 있음"
  },
  {
    "type": "TAX",
    "title": "킥보드 대신 대중교통 1일권",
    "description": "전동 킥보드나 개인형 이동장치 대신 대중교통 무제한 이용권 활용",
    "dailySaving": "4000",
    "howToStep": "1. 하루 여러 곳 이동 예정일 때 1일권 구매 2. 킥보드 이용 충동 생기면 지하철역 찾기 3. 1일권으로 여러 목적지 효율적 이동 4. 날씨에 상관없이 이용 가능한 장점 활용",
    "word": "고정비용: 이용량과 상관없이 지불하는 일정한 비용. 1일권은 많이 이용할수록 단위당 비용이 저렴해짐"
  },
  {
    "type": "TAX",
    "title": "택시 앱 켜지 않기 챌린지",
    "description": "택시 호출 앱을 아예 실행하지 않는 의지력 도전",
    "dailySaving": "10000",
    "howToStep": "1. 택시 앱을 휴대폰에서 숨기거나 삭제하기 2. 급할 때를 대비해 대중교통 앱만 준비 3. 택시 타고 싶은 순간 5분 참고 다른 방법 찾기 4. 성공한 날마다 절약 금액 적립하기",
    "word": "디지털 디톡스: 디지털 기기나 앱 사용을 의도적으로 줄이는 것. 택시 앱 차단으로 지출 유혹 차단"
  },
  {
    "type": "TAX",
    "title": "배달 음료 대신 텀블러에 커피 챙기기",
    "description": "카페 배달 주문 대신 집에서 만든 커피를 텀블러에 준비",
    "dailySaving": "2500",
    "howToStep": "1. 집에서 원두나 인스턴트로 커피 준비 2. 보온 텀블러에 담아서 외출 3. 카페 가고 싶은 마음 들 때 텀블러 커피 마시기 4. 다양한 원두로 집 카페 분위기 만들기",
    "word": "대체재: 비슷한 기능을 하는 다른 상품. 집에서 만든 커피가 카페 커피의 합리적 대체재가 됨"
  },
  {
    "type": "TAX",
    "title": "음식 주문 최소금액 맞추려 억지 소비 안 하기",
    "description": "배달 최소 주문 금액을 맞추기 위한 불필요한 추가 주문 피하기",
    "dailySaving": "3000",
    "howToStep": "1. 배달 주문 전 정말 필요한 음식만 리스트 작성 2. 최소 금액 부족하면 주문 포기하기 3. 근처 매장에서 직접 포장 주문 고려 4. 다음에 먹을 음식까지 미리 주문하지 않기",
    "word": "최소주문제: 판매자가 정한 최소 구매 금액 조건. 이를 맞추려다 불필요한 소비가 발생할 수 있음"
  },
  {
    "type": "TAX",
    "title": "대중교통 환승 적극 활용",
    "description": "직행보다 비싸더라도 환승을 통해 더 저렴한 교통비로 이동",
    "dailySaving": "2000",
    "howToStep": "1. 목적지까지 여러 경로 검색해보기 2. 환승 횟수가 많아도 저렴한 경로 선택 3. 환승 시간을 휴식이나 독서 시간으로 활용 4. 교통카드 환승 할인 혜택 최대 활용",
    "word": "교통망 효율성: 대중교통 시스템의 연결성과 비용 효율성. 환승을 통해 더 경제적인 이동 가능"
  },
  {
    "type": "TAX",
    "title": "지인과 동행할 때 이동비 나눠내기",
    "description": "친구나 동료와 함께 이동할 때 택시비나 주유비 공정하게 분담",
    "dailySaving": "5000",
    "howToStep": "1. 함께 이동하기 전에 비용 분담 방식 정하기 2. 택시 이용 시 더치페이 또는 번갈아 결제 3. 자차 이용 시 주유비와 통행료 분담 4. 정기적 동행 시 월 정산 방식 도입",
    "word": "비용 분담: 공동으로 이용하는 서비스나 자원에 대한 비용을 참여자가 나누어 부담하는 것"
  },
  {
    "type": "IMP",
    "title": "오늘 '특가 알림' 무시하기",
    "description": "쇼핑 앱과 쇼핑몰에서 오는 특가 알림을 보지 않고 넘어가기",
    "dailySaving": "10000",
    "howToStep": "1. 쇼핑 앱 알림을 아침에 모두 삭제하기 2. 특가 알림 문구 보면 바로 닫기 3. '한정 수량', '마감 임박' 등 긴급성 문구 무시하기 4. 하루 종료 시 특가 무시 성공 횟수 기록하기",
    "word": "스캐시티 마케팅: 제한된 수량이나 시간을 강조해 구매 압박감을 조성하는 마케팅 기법. 긴급함을 가장한 판매 전략"
  },
  {
    "type": "IMP",
    "title": "장바구니에 24시간 담아두기",
    "description": "즉시 구매하지 말고 하루 동안 장바구니에 담아둔 후 재검토하기",
    "dailySaving": "8000",
    "howToStep": "1. 구매하고 싶은 상품을 장바구니에만 담기 2. 24시간 타이머 설정하기 3. 하루 후 정말 필요한지 다시 생각해보기 4. 30% 이상은 결국 구매하지 않을 것으로 예상",
    "word": "쿨링오프: 계약 후 일정 기간 내에 무조건 해지할 수 있는 제도. 구매 전 숙려 기간을 두는 것과 비슷한 개념"
  },
  {
    "type": "IMP",
    "title": "충동구매 대신 위시리스트로 이동",
    "description": "당장 사고 싶은 마음이 들 때 구매 대신 위시리스트에 저장하기",
    "dailySaving": "5000",
    "howToStep": "1. 모든 쇼핑 앱에 위시리스트 기능 활용 2. '지금 구매' 버튼 대신 '찜하기' 클릭 3. 월 1회 위시리스트 검토하며 정말 필요한 것만 구매 4. 위시리스트에서 자연스럽게 삭제되는 항목들 확인",
    "word": "지연 만족: 즉각적인 보상을 참고 더 나은 결과를 기다리는 능력. 충동구매를 억제하는 핵심 심리 기법"
  },
  {
    "type": "IMP",
    "title": "라이브커머스 안 보기 데이",
    "description": "실시간 쇼핑 방송을 시청하지 않아 즉석 구매 유혹 차단",
    "dailySaving": "7000",
    "howToStep": "1. 라이브커머스 앱 알림을 모두 끄기 2. SNS에서 라이브 쇼핑 관련 계정 언팔로우 3. 라이브 방송 시청 대신 다른 취미 활동하기 4. 실시간 할인의 진짜 가격 대비 효과 의심하기",
    "word": "FOMO 마케팅: Fear Of Missing Out, 놓칠까봐 두려워하는 심리를 이용한 마케팅. 라이브커머스의 주요 판매 기법"
  },
  {
    "type": "IMP",
    "title": "할인 메시지 알림 OFF",
    "description": "쇼핑 관련 푸시 알림과 문자 메시지를 모두 차단하기",
    "dailySaving": "3000",
    "howToStep": "1. 휴대폰 설정에서 쇼핑 앱 알림 모두 끄기 2. 할인 정보 문자 수신 거부 설정 3. 이메일 마케팅 구독 취소하기 4. 알림 없는 평온한 하루 경험해보기",
    "word": "마케팅 노출 빈도: 소비자가 광고나 마케팅 메시지에 노출되는 횟수. 노출을 줄이면 구매 욕구도 감소"
  },
  {
    "type": "IMP",
    "title": "온라인몰 '오늘의 특가' 클릭 안 하기",
    "description": "쇼핑 사이트 메인 화면의 특가 섹션을 보지 않고 필요한 상품만 검색",
    "dailySaving": "4000",
    "howToStep": "1. 쇼핑 사이트 접속 시 메인 화면 스크롤하지 않기 2. 검색창에 필요한 상품명만 직접 입력 3. 특가, 추천 상품 섹션은 시선 차단하기 4. 목적한 상품 구매 후 바로 사이트 나가기",
    "word": "앵커링 효과: 처음 제시된 정보가 이후 판단에 영향을 미치는 현상. 높은 정가를 보여준 후 할인가로 구매 유도"
  },
  {
    "type": "IMP",
    "title": "편의점 신상품 구매 자제",
    "description": "편의점에서 새로 출시된 상품에 대한 호기심 구매 억제",
    "dailySaving": "2000",
    "howToStep": "1. 편의점 입구의 신상품 진열대 지나치기 2. 필요한 물건만 메모해두고 그것만 구매 3. 신상품 호기심보다 기존 선호 상품 선택 4. 신상품은 한 달 후에도 있다고 생각하기",
    "word": "신제품 프리미엄: 새로운 제품에 대해 소비자가 지불하는 추가 비용. 호기심과 새로움에 대한 가치"
  },
  {
    "type": "IMP",
    "title": "SNS 광고 보고 스킵하기",
    "description": "소셜미디어에서 나오는 상품 광고를 클릭하지 않고 건너뛰기",
    "dailySaving": "2500",
    "howToStep": "1. 인스타그램, 페이스북 광고 '관심없음' 클릭 2. 광고성 포스팅은 빠르게 스크롤로 넘기기 3. 인플루언서 제품 추천 의심의 눈으로 보기 4. SNS 사용 시간 자체를 줄여보기",
    "word": "타겟 광고: 개인의 관심사와 구매 이력을 분석해 맞춤형으로 제공하는 광고. 정확도가 높아 구매 유혹이 강함"
  },
  {
    "type": "IMP",
    "title": "'오늘만 무료배송' 무시하기",
    "description": "무료배송 이벤트에 현혹되어 불필요한 구매하지 않기",
    "dailySaving": "5000",
    "howToStep": "1. 무료배송 최소 금액 맞추려는 심리 경계하기 2. 배송비 3000원 vs 불필요한 상품 15000원 비교 3. 정말 필요한 상품만 구매하고 배송비 지불 4. 무료배송이 진짜 혜택인지 의심하기",
    "word": "심리적 회계: 돈을 용도나 출처에 따라 다르게 인식하는 경향. 배송비는 아까워하지만 상품 추가 구매는 쉽게 함"
  },
  {
    "type": "IMP",
    "title": "앱 깔짝결제(990원) 안 하기",
    "description": "작은 금액의 앱 내 결제나 구독 서비스 가입 자제",
    "dailySaving": "1000",
    "howToStep": "1. 앱 내 유료 서비스 광고 팝업 즉시 닫기 2. '한 달 무료 체험' 후 자동결제 될 위험성 인식 3. 990원도 1년이면 12000원이 된다고 계산 4. 무료 버전으로도 충분한지 먼저 생각하기",
    "word": "마이크로 페이먼트: 소액 결제. 작은 금액이지만 누적되면 큰 지출이 되는 현대 소비 패턴"
  },
  {
    "type": "IMP",
    "title": "불필요한 세일 쿠폰 미사용",
    "description": "할인 쿠폰이 있어도 필요 없는 상품은 구매하지 않기",
    "dailySaving": "6000",
    "howToStep": "1. 쿠폰 만료일에 쫓기지 말고 냉정하게 판단 2. 할인가가 아닌 실제 필요성으로 구매 결정 3. 쿠폰 때문에 예상보다 많이 사는 상황 방지 4. 쿠폰 만료되어도 아깝다고 생각하지 않기",
    "word": "매몰비용 오류: 이미 투입한 비용(쿠폰) 때문에 불합리한 결정을 내리는 인지편향. 쿠폰이 있어도 불필요하면 사지 않기"
  },
  {
    "type": "IMP",
    "title": "충동 택배 1건 줄이기",
    "description": "하루에 한 번 충동적으로 주문하려던 택배를 참아내기",
    "dailySaving": "15000",
    "howToStep": "1. 온라인 쇼핑 욕구 생기면 5분간 다른 일하기 2. 정말 필요한 상품인지 3번 자문자답 3. 비슷한 물건이 집에 있는지 먼저 확인 4. 하루 1택배 참기 성공하면 절약 금액 저축하기",
    "word": "충동구매: 미리 계획하지 않고 갑작스런 욕구나 감정에 의해 이루어지는 구매 행동. 온라인에서 더 쉽게 발생"
  },
  {
    "type": "IMP",
    "title": "뷰티 신상 구매 STOP",
    "description": "새로 출시되는 화장품이나 뷰티 제품 구매 욕구 억제",
    "dailySaving": "8000",
    "howToStep": "1. 뷰티 유튜버나 인스타그램 신상 리뷰 시청 자제 2. 현재 사용 중인 제품 다 쓸 때까지 기다리기 3. 신상품 대신 검증된 기존 제품 재구매 4. 뷰티 신상 구매 욕구를 일기로 기록해보기",
    "word": "선택 과부하: 너무 많은 선택지가 오히려 결정을 어렵게 만드는 현상. 신상품이 계속 나오면 만족도가 떨어짐"
  },
  {
    "type": "IMP",
    "title": "굿즈/콜라보 제품 참기",
    "description": "한정판이나 콜라보레이션 제품에 대한 수집 욕구 억제",
    "dailySaving": "12000",
    "howToStep": "1. 좋아하는 캐릭터나 브랜드 콜라보 소식 접하지 않기 2. 한정판의 실용성보다 희소성만 부각되는 점 인식 3. 굿즈는 잠시 소유하고 싶은 것일 뿐이라고 생각하기 4. 콜라보 제품 구매 대신 오리지널 작품 감상하기",
    "word": "수집가 효과: 희소하거나 특별한 물건을 소유하려는 심리적 욕구. 마케터들이 자주 활용하는 소비자 심리"
  },
  {
    "type": "IMP",
    "title": "1일 1클릭 결제 안 하기",
    "description": "간편결제 시스템을 이용한 즉석 구매를 하루에 한 번도 하지 않기",
    "dailySaving": "7000",
    "howToStep": "1. 스마트폰에 저장된 결제 정보 로그아웃하기 2. 원클릭 결제 기능 비활성화하기 3. 구매 시 카드번호를 직접 입력하는 번거로움 만들기 4. 결제 과정이 복잡할수록 충동구매 확률 감소 활용",
    "word": "마찰비용: 거래를 완료하기 위해 필요한 시간과 노력. 결제가 간편할수록 충동구매 증가"
  },
  {
    "type": "IMP",
    "title": "포인트 소진 전 불필요 구매 안 하기",
    "description": "적립 포인트 만료 전이라도 필요 없는 상품은 구매하지 않기",
    "dailySaving": "3000",
    "howToStep": "1. 포인트 만료 알림에 조급해하지 않기 2. 포인트로 살 수 있는 것 중 정말 필요한 것만 선택 3. 포인트가 아까워서 하는 구매가 더 손해임을 인식 4. 포인트 만료되면 그것도 하나의 선택이라고 받아들이기",
    "word": "손실회피: 얻는 것보다 잃는 것을 더 크게 인식하는 심리. 포인트 만료를 손실로 느껴 불필요한 구매를 유발"
  },
  {
    "type": "IMP",
    "title": "플리마켓 구경만 하기",
    "description": "벼룩시장이나 중고거래 앱에서 구매하지 않고 구경만 하기",
    "dailySaving": "5000",
    "howToStep": "1. 중고거래 앱을 구경용으로만 사용하기 2. 저렴한 가격에 현혹되지 않고 필요성 먼저 판단 3. '이 가격이면 사도 되겠다' 생각 경계하기 4. 구경하는 재미와 구매는 별개라고 생각하기",
    "word": "가격 앵커링: 처음 본 가격이 기준이 되어 다른 가격을 판단하는 현상. 중고 저렴한 가격이 구매를 부추김"
  },
  {
    "type": "IMP",
    "title": "'무료체험→자동결제' 차단",
    "description": "무료 체험 후 자동으로 유료 전환되는 서비스 가입 피하기",
    "dailySaving": "4500",
    "howToStep": "1. 무료 체험 가입 시 결제 정보 입력 거부하기 2. 자동결제 안내 문구 꼼꼼히 읽어보기 3. 무료 기간이 끝나기 전 알람 설정해서 해지하기 4. 진짜 필요하면 나중에 유료로 재가입하기",
    "word": "프리미엄 전환: 무료 서비스 사용자를 유료 고객으로 바꾸는 비즈니스 전략. 자동결제로 무의식적 구독 유도"
  },
  {
    "type": "IMP",
    "title": "이벤트 뽑기/랜덤박스 참여 안 하기",
    "description": "확률형 상품이나 랜덤 이벤트에 참여하지 않아 도박성 소비 차단",
    "dailySaving": "3500",
    "howToStep": "1. 게임이나 앱의 가챠/뽑기 이벤트 무시하기 2. 랜덤박스 광고 보면 확률 계산해보기 3. '이번엔 좋은 게 나올 것 같다'는 착각 경계하기 4. 확실한 상품 구매가 더 합리적임을 인식하기",
    "word": "도박 오류: 과거 결과가 미래 확률에 영향을 준다고 잘못 생각하는 인지편향. 뽑기에서 계속 실패하면 다음엔 성공할 것 같은 착각"
  },
  {
    "type": "IMP",
    "title": "오늘은 앱 결제카드 집에 두기",
    "description": "외출 시 온라인 결제에 등록된 카드를 의도적으로 가져가지 않기",
    "dailySaving": "10000",
    "howToStep": "1. 아침에 나갈 때 주 결제카드를 집에 두고 가기 2. 현금이나 체크카드 등 최소한의 결제수단만 휴대 3. 온라인 구매 욕구 생겨도 물리적으로 불가능하게 만들기 4. 저녁에 집에 돌아와서 정말 필요했는지 재평가",
    "word": "물리적 제약: 행동을 물리적으로 어렵게 만들어 습관을 바꾸는 방법. 결제 수단 격리로 충동구매 차단"
  },
  {
    "type": "SUB",
    "title": "안 보는 OTT 하루 해지",
    "description": "이용하지 않는 스트리밍 서비스를 즉시 해지하여 월 구독료 절약",
    "dailySaving": "1000",
    "howToStep": "1. 지난 한 달간 시청한 OTT 서비스 리스트 작성 2. 한 번도 이용하지 않은 서비스 확인 3. 해당 서비스 즉시 해지 처리 4. 필요 시 단발성 이용권으로 대체하기",
    "word": "구독경제: 소유 대신 이용에 대해 정기적으로 비용을 지불하는 경제 모델. 사용하지 않는 서비스도 계속 과금되는 특징"
  },
  {
    "type": "SUB",
    "title": "중복 스트리밍 줄이기",
    "description": "비슷한 콘텐츠를 제공하는 여러 OTT 서비스 중 하나만 유지하기",
    "dailySaving": "1500",
    "howToStep": "1. 현재 구독 중인 모든 스트리밍 서비스 리스트업 2. 각 서비스의 주요 콘텐츠와 이용 빈도 비교 3. 가장 많이 이용하는 1-2개만 남기고 해지 4. 해지한 서비스 콘텐츠가 그리우면 1개월만 재가입",
    "word": "서비스 중복성: 비슷한 기능을 하는 여러 서비스를 동시에 이용하는 것. 중복 구독으로 인한 비효율성 제거"
  },
  {
    "type": "SUB",
    "title": "클라우드 2중 결제 하나 정리",
    "description": "구글 드라이브, 아이클라우드, 드롭박스 등 중복 클라우드 구독 정리",
    "dailySaving": "800",
    "howToStep": "1. 현재 사용 중인 모든 클라우드 서비스 확인 2. 각 서비스별 저장 용량과 사용률 점검 3. 가장 효율적인 하나만 남기고 데이터 이전 4. 무료 용량으로도 충분한지 재검토",
    "word": "클라우드 스토리지: 인터넷을 통해 데이터를 저장하는 서비스. 여러 서비스 중복 이용으로 불필요한 비용 발생 가능"
  },
  {
    "type": "SUB",
    "title": "앱 내 결제(정기 구독) 취소",
    "description": "모바일 앱에서 자동 갱신되는 소액 구독 서비스들 일괄 정리",
    "dailySaving": "500",
    "howToStep": "1. 아이폰은 설정-구독, 안드로이드는 구글플레이-구독 확인 2. 현재 활성화된 모든 구독 목록 점검 3. 사용하지 않거나 필요 없는 구독 즉시 취소 4. 월 1회 정기적으로 구독 목록 점검하기",
    "word": "자동갱신: 구독 기간이 만료되면 자동으로 결제되어 서비스가 연장되는 시스템. 의식하지 못하는 사이에 지속적인 과금"
  },
  {
    "type": "SUB",
    "title": "음악/영상 구독 공유하기",
    "description": "가족이나 지인과 패밀리 플랜을 활용하여 구독료 분담",
    "dailySaving": "1200",
    "howToStep": "1. 현재 개별 구독 중인 음악/영상 서비스 확인 2. 가족이나 친구와 공유 가능한 패밀리 플랜 알아보기 3. 비용 분담 방식과 계정 관리 방법 협의 4. 개인 구독 해지 후 공유 플랜으로 이전",
    "word": "패밀리 셰어링: 하나의 구독으로 여러 명이 서비스를 이용할 수 있는 요금제. 1인당 비용을 크게 절약할 수 있음"
  },
  {
    "type": "SUB",
    "title": "무료체험만 쓰고 해지",
    "description": "유료 전환 전에 무료 체험 기간만 이용하고 즉시 해지하기",
    "dailySaving": "1000",
    "howToStep": "1. 새로운 서비스 가입 시 무료 체험 기간 정확히 확인 2. 달력에 무료 기간 종료일 미리 표시 3. 유료 전환 2-3일 전 알림 설정 4. 정말 필요한 서비스가 아니면 즉시 해지",
    "word": "프리미엄 전환율: 무료 체험 사용자 중 유료 고객으로 전환하는 비율. 기업이 무료 체험을 제공하는 목적"
  },
  {
    "type": "SUB",
    "title": "잡지/뉴스 구독 해지",
    "description": "읽지 않는 온라인 잡지나 뉴스 구독 서비스 정리하기",
    "dailySaving": "700",
    "howToStep": "1. 구독 중인 모든 잡지/뉴스 서비스 리스트 작성 2. 최근 3개월간 실제 이용 빈도 점검 3. 무료로도 충분한 정보를 얻을 수 있는지 확인 4. 필수가 아닌 구독은 모두 해지하기",
    "word": "정보 과부하: 너무 많은 정보로 인해 오히려 효율성이 떨어지는 현상. 필요한 정보만 선별하여 구독하는 것이 중요"
  },
  {
    "type": "SUB",
    "title": "영어 앱 중복 구독 정리",
    "description": "여러 영어 학습 앱 중에서 가장 효과적인 하나만 남기고 정리",
    "dailySaving": "1500",
    "howToStep": "1. 현재 구독 중인 모든 영어 학습 앱 확인 2. 각 앱의 학습 방식과 개인 선호도 비교 3. 실제로 꾸준히 사용하는 앱 하나만 선택 4. 나머지 앱들은 해지하고 무료 버전으로 보조 활용",
    "word": "학습 효율성: 투입한 시간과 비용 대비 얻는 학습 성과. 여러 앱보다 하나에 집중하는 것이 더 효과적"
  },
  {
    "type": "SUB",
    "title": "990원 소액 구독 끊기",
    "description": "작은 금액이라 방치하기 쉬운 소액 정기결제 서비스들 정리",
    "dailySaving": "1000",
    "howToStep": "1. 신용카드 명세서에서 990원, 1990원 등 소액 결제 찾기 2. 각각이 어떤 서비스인지 확인하고 필요성 판단 3. 사용하지 않는 소액 구독은 모두 해지 4. 작은 금액도 연간으로 계산해서 판단",
    "word": "소액 과금: 부담스럽지 않은 작은 금액으로 지속적인 결제를 유도하는 과금 모델. 무의식적 지출 증가 원인"
  },
  {
    "type": "SUB",
    "title": "중복 앱 결제 취소",
    "description": "비슷한 기능의 여러 앱에 중복으로 결제하는 것 방지",
    "dailySaving": "2000",
    "howToStep": "1. 스마트폰에 설치된 유료 앱들 카테고리별 분류 2. 같은 기능을 하는 앱이 여러 개인지 확인 3. 가장 자주 사용하는 앱 하나만 남기고 구독 취소 4. 필요 시 무료 앱으로 대체 가능한지 검토",
    "word": "기능 중복성: 여러 도구가 같은 목적을 수행하는 상황. 중복된 기능에 대한 중복 지출 방지가 중요"
  },
  {
    "type": "SUB",
    "title": "게임 구독제 해지",
    "description": "모바일 게임이나 게임 플랫폼의 정기 결제 서비스 정리",
    "dailySaving": "1500",
    "howToStep": "1. 현재 결제 중인 모든 게임 관련 구독 확인 2. 게임 플레이 시간과 구독비 가성비 계산 3. 게임 없이도 충분히 여가를 즐길 수 있는지 생각 4. 중독성 있는 과금 구조에서 벗어나기",
    "word": "게임 마네타이제이션: 게임에서 수익을 창출하는 다양한 방법. 구독제, 아이템 판매 등으로 지속적인 과금 유도"
  },
  {
    "type": "SUB",
    "title": "안 쓰는 운동앱 구독 끊기",
    "description": "사용하지 않는 피트니스나 운동 관련 구독 서비스 정리",
    "dailySaving": "2500",
    "howToStep": "1. 현재 구독 중인 모든 피트니스 앱 확인 2. 실제 운동 참여 빈도와 구독료 비교 3. 무료 운동 영상이나 앱으로도 충분한지 검토 4. 꾸준히 사용하지 않는 구독은 즉시 해지",
    "word": "헬스 테크: 건강과 기술을 결합한 서비스 분야. 구독 기반 피트니스 서비스가 급증하고 있는 영역"
  },
  {
    "type": "SUB",
    "title": "지인과 계정 공유",
    "description": "신뢰할 수 있는 사람과 구독 서비스 계정을 공유하여 비용 분담",
    "dailySaving": "1500",
    "howToStep": "1. 공유 가능한 서비스와 불가능한 서비스 구분 2. 믿을 수 있는 가족이나 친구와 협의 3. 계정 공유 규칙과 비용 분담 방식 정하기 4. 개인정보 보호와 사용 예의 지키기",
    "word": "디지털 공유: 디지털 서비스나 콘텐츠를 여러 사람이 함께 이용하는 것. 비용 절약과 효율성 증대 효과"
  },
  {
    "type": "SUB",
    "title": "한 달 쉬어가기 (구독 일시정지)",
    "description": "꼭 필요하지 않은 구독 서비스를 한 달간 일시정지하여 절약",
    "dailySaving": "2000",
    "howToStep": "1. 현재 구독 중인 서비스 중 일시정지 가능한 것 확인 2. 한 달 없어도 크게 불편하지 않을 서비스 선택 3. 서비스별 일시정지 방법 알아보고 적용 4. 한 달 후 정말 필요했는지 재평가",
    "word": "구독 피로도: 너무 많은 구독 서비스로 인한 부담감. 간헐적 휴식으로 구독의 가치를 재평가할 필요"
  },
  {
    "type": "SUB",
    "title": "가족 요금제 합치기",
    "description": "개별 구독 대신 가족 단위 요금제로 통합하여 비용 절약",
    "dailySaving": "1800",
    "howToStep": "1. 가족 구성원들의 개별 구독 현황 파악 2. 패밀리 플랜이 있는 서비스들 조사 3. 개별 결제 총액과 가족 요금제 비교 4. 가족 요금제로 통합 후 비용 분담 방식 결정",
    "word": "번들링: 여러 상품이나 서비스를 묶어서 판매하는 전략. 가족 요금제도 번들링의 한 형태로 할인 혜택 제공"
  },
  {
    "type": "SUB",
    "title": "결제 알림 확인 & 즉시 정리",
    "description": "구독 결제 알림이 올 때마다 해당 서비스의 필요성을 즉시 검토",
    "dailySaving": "1000",
    "howToStep": "1. 신용카드나 앱스토어 결제 알림을 놓치지 않기 2. 결제 알림 받을 때마다 해당 서비스 이용 현황 점검 3. 한 달간 사용하지 않은 서비스는 바로 해지 4. 결제 알림을 구독 관리의 기회로 활용",
    "word": "능동적 관리: 수동적으로 방치하지 않고 적극적으로 관리하는 것. 구독 서비스에는 지속적인 관리가 필요"
  },
  {
    "type": "SUB",
    "title": "앱스토어 자동결제 OFF",
    "description": "앱스토어에서 자동갱신 기능을 꺼서 의도치 않은 결제 방지",
    "dailySaving": "1200",
    "howToStep": "1. 아이폰 설정-구독에서 모든 자동갱신 해제 2. 안드로이드 구글플레이에서 자동갱신 설정 변경 3. 필요한 서비스만 수동으로 갱신하기 4. 구독 갱신 시마다 정말 필요한지 재검토",
    "word": "옵트아웃: 자동으로 적용되는 서비스에서 사용자가 의도적으로 제외되는 것. 자동갱신 해제로 의식적인 구독 관리"
  },
  {
    "type": "SUB",
    "title": "구독료 일일 점검",
    "description": "매일 짧은 시간을 투자해 구독 서비스 이용 현황 점검하기",
    "dailySaving": "500",
    "howToStep": "1. 매일 저녁 5분간 오늘 사용한 구독 서비스 확인 2. 며칠째 사용하지 않은 서비스가 있는지 점검 3. 일주일간 미사용 서비스는 해지 고려 4. 구독료 대비 활용도가 낮은 서비스 파악",
    "word": "사용률 모니터링: 서비스 이용 빈도와 효율성을 지속적으로 관찰하는 것. 구독 서비스의 가성비 판단 기준"
  },
  {
    "type": "SUB",
    "title": "중복 멤버십 해지",
    "description": "비슷한 혜택을 제공하는 여러 멤버십 중 불필요한 것들 정리",
    "dailySaving": "1000",
    "howToStep": "1. 현재 가입된 모든 유료 멤버십 리스트 작성 2. 각 멤버십의 주요 혜택과 이용 빈도 비교 3. 중복되는 혜택을 제공하는 멤버십 확인 4. 가장 효과적인 1-2개만 남기고 나머지 해지",
    "word": "멤버십 경제: 지속적인 관계를 통해 부가가치를 창출하는 비즈니스 모델. 여러 멤버십 중복 가입으로 비효율 발생"
  },
  {
    "type": "SUB",
    "title": "신상 앱 구독 신청 안 하기",
    "description": "새로 출시되는 앱이나 서비스의 구독 유혹에 넘어가지 않기",
    "dailySaving": "1000",
    "howToStep": "1. 신규 앱 다운로드 시 무료 버전부터 충분히 사용해보기 2. 유료 구독 권유 팝업 즉시 닫기 3. 신상 서비스보다 기존 서비스 활용도 높이기 4. 정말 필요한 기능인지 한 달 후에 재평가",
    "word": "얼리어답터 프리미엄: 새로운 서비스를 먼저 사용하기 위해 지불하는 추가 비용. 신상품에 대한 호기심 비용"
  },
  {
    "type": "YOLO",
    "title": "콘서트 가고 싶을 때 → 무료 버스킹/야외공연 즐기기",
    "description": "비싼 콘서트 티켓 대신 거리나 공원에서 열리는 무료 공연 관람",
    "dailySaving": "20000",
    "howToStep": "1. 홍대, 신촌, 강남역 등 버스킹 명소 정보 수집 2. 지자체 홈페이지에서 무료 야외공연 일정 확인 3. 콘서트 가고 싶은 날에 무료 공연 찾아가기 4. 공연 후 소액의 후원금으로 아티스트 응원",
    "word": "기회비용: 콘서트 티켓을 사지 않고 다른 선택을 함으로써 절약되는 비용. 무료 공연으로도 충분한 만족을 얻을 수 있음"
  },
  {
    "type": "YOLO",
    "title": "영화관 대신 구청/도서관 무료 영화 상영 보기",
    "description": "멀티플렉스 영화관 대신 공공기관의 무료 영화 상영 이용",
    "dailySaving": "12000",
    "howToStep": "1. 거주지역 구청, 도서관 문화프로그램 일정 확인 2. 무료 영화 상영회 사전 예약하기 3. 팝콘 대신 집에서 간식 준비해가기 4. 영화 상영 후 토론회나 강연 참여로 더 깊은 감상",
    "word": "공공재: 누구나 무료로 이용할 수 있는 재화나 서비스. 공공기관의 문화 서비스를 적극 활용하여 절약"
  },
  {
    "type": "YOLO",
    "title": "페스티벌 대신 로컬 플리마켓/문화행사 참여",
    "description": "대형 유료 페스티벌 대신 지역 소규모 문화행사 참여",
    "dailySaving": "25000",
    "howToStep": "1. 동네 커뮤니티 센터나 문화센터 행사 정보 수집 2. 플리마켓, 벼룩시장 일정 미리 파악 3. 지역 아티스트들의 소규모 공연 찾아보기 4. 로컬 음식과 수공예품으로 독특한 경험하기",
    "word": "로컬 경제: 지역 중심의 소규모 경제 활동. 대형 상업 이벤트보다 지역 문화를 경험하며 절약하는 방법"
  },
  {
    "type": "YOLO",
    "title": "전시회 가고 싶을 때 → 무료 갤러리/아트페어 구경",
    "description": "유료 대형 전시 대신 무료로 개방된 갤러리나 아트페어 관람",
    "dailySaving": "15000",
    "howToStep": "1. 인사동, 삼청동 등 갤러리 밀집 지역 무료 전시 정보 확인 2. 대학교 갤러리나 문화공간 전시 일정 체크 3. 아트페어 무료 관람일이나 시간대 알아보기 4. 작가와의 만남이나 도슨트 투어 참여",
    "word": "문화 접근성: 문화예술을 향유할 수 있는 기회의 정도. 무료 전시를 통해 경제적 부담 없이 문화 향유"
  },
  {
    "type": "YOLO",
    "title": "뮤지컬 대신 연극 할인티켓/소극장 공연 보기",
    "description": "비싼 대형 뮤지컬 대신 소극장의 할인 연극 공연 관람",
    "dailySaving": "30000",
    "howToStep": "1. 대학로 소극장들의 할인티켓 정보 수집 2. 평일 마티네나 프리뷰 공연 할인 활용 3. 연극 동호회나 할인앱을 통한 저렴한 티켓 구매 4. 공연 후 배우와의 만남 등 소극장만의 특별한 경험",
    "word": "문화 다양성: 다양한 형태의 문화예술을 경험하는 것. 대형 공연보다 실험적이고 다채로운 소극장 문화"
  },
  {
    "type": "YOLO",
    "title": "오늘은 집콕 데이",
    "description": "외출하지 않고 집에서 다양한 취미활동으로 하루 보내기",
    "dailySaving": "12000",
    "howToStep": "1. 넷플릭스, 유튜브 등으로 영화나 다큐멘터리 감상 2. 온라인 전시 투어나 박물관 VR 체험 3. 집에 있는 책 읽기나 새로운 요리 도전 4. 친구들과 온라인 게임이나 화상통화로 소통",
    "word": "홈코노미: 집에서 경제활동이나 여가활동을 하는 라이프스타일. 외출비 절약과 편안함을 동시에 얻는 방법"
  },
  {
    "type": "YOLO",
    "title": "오늘은 '굿즈 NO 데이'",
    "description": "공연이나 전시 관람 시 기념품이나 굿즈 구매하지 않기",
    "dailySaving": "10000",
    "howToStep": "1. 공연장이나 전시장 굿즈샵 들르지 않기 2. 기념품 대신 사진이나 인증샷으로 추억 남기기 3. 굿즈 구매 욕구 생기면 온라인에서 더 저렴한 대안 찾기 4. 경험 자체에 집중하고 물질적 소유 욕구 줄이기",
    "word": "경험 소비: 물건보다 경험에 가치를 두는 소비 패턴. 굿즈보다 공연 자체의 경험에 집중하는 것"
  },
  {
    "type": "YOLO",
    "title": "라이브 공연 대신 온라인 스트리밍 무료 관람",
    "description": "현장 공연 대신 유튜브나 SNS 라이브 스트리밍으로 공연 감상",
    "dailySaving": "20000",
    "howToStep": "1. 좋아하는 아티스트의 SNS나 유튜브 채널 구독 2. 온라인 콘서트나 라이브 스트리밍 일정 확인 3. 집에서 편안하게 고화질 스트리밍 관람 4. 채팅이나 댓글로 실시간 소통하며 라이브 감각 유지",
    "word": "디지털 네이티브: 디지털 환경에 익숙한 세대. 온라인으로도 충분한 문화 경험을 할 수 있는 시대"
  },
  {
    "type": "YOLO",
    "title": "미술관 전시 → 문화패스/청년 할인만 적용",
    "description": "정가 관람 대신 문화누리카드나 청년 할인 혜택만 활용하기",
    "dailySaving": "15000",
    "howToStep": "1. 문화누리카드나 청년문화패스 발급받기 2. 미술관별 청년 할인 혜택 정보 미리 확인 3. 할인이 적용되는 요일이나 시간대 이용 4. 연간 회원권 할인 혜택도 함께 검토하기",
    "word": "문화복지: 모든 계층이 문화를 향유할 수 있도록 지원하는 정책. 할인 혜택을 통한 문화 접근성 향상"
  },
  {
    "type": "YOLO",
    "title": "체험형 문화(원데이클래스) → 청년센터 무료 강좌",
    "description": "유료 원데이클래스 대신 청년센터나 문화센터의 무료 강좌 수강",
    "dailySaving": "20000",
    "howToStep": "1. 지역 청년센터나 평생학습관 프로그램 검색 2. 관심 분야의 무료 강좌나 워크숍 신청 3. 재료비만 부담하는 저비용 클래스 우선 선택 4. 동기들과의 네트워킹도 함께 얻기",
    "word": "평생학습: 전 생애에 걸쳐 지속적으로 학습하는 것. 공공기관의 무료 교육 프로그램을 활용한 자기계발"
  },
  {
    "type": "YOLO",
    "title": "여행 대신 VR·AR 체험 콘텐츠 즐기기",
    "description": "실제 여행 대신 가상현실이나 증강현실로 여행지 체험",
    "dailySaving": "30000",
    "howToStep": "1. VR 체험관이나 과학관의 가상 여행 프로그램 이용 2. 구글 어스 VR이나 여행 VR 앱 활용 3. 박물관이나 갤러리의 VR 투어 참여 4. 360도 영상으로 해외 명소 둘러보기",
    "word": "가상 관광: 실제 방문 없이 기술을 통해 여행지를 체험하는 것. 교통비와 숙박비 없이 여행의 즐거움을 얻는 방법"
  },
  {
    "type": "YOLO",
    "title": "여행 검색만 하고 결제 미루기",
    "description": "여행 계획과 검색은 즐기되 실제 예약과 결제는 미루어 충동 여행 방지",
    "dailySaving": "20000",
    "howToStep": "1. 여행 사이트에서 목적지와 일정 자유롭게 검색 2. 위시리스트나 찜하기 기능으로 여행 계획 저장 3. 실제 예약은 최소 1주일 후로 미루기 4. 계획 세우는 과정 자체를 여행의 일부로 즐기기",
    "word": "여행 계획 만족: 실제 여행보다 계획 단계에서 얻는 즐거움과 만족감. 기대감 자체가 주는 심리적 보상"
  },
  {
    "type": "YOLO",
    "title": "2차 술자리 대신 공연 클립 영상 보고 마무리",
    "description": "공연 후 추가 술자리 대신 집에서 관련 영상 보며 여운 즐기기",
    "dailySaving": "15000",
    "howToStep": "1. 공연 관람 후 바로 집으로 향하기 2. 유튜브에서 해당 공연이나 아티스트 영상 검색 3. 공연 하이라이트나 비하인드 영상 시청 4. SNS에 공연 후기 작성하며 감상 정리하기",
    "word": "여운 소비: 경험 후에도 그 느낌을 지속시키려는 소비 행동. 추가 지출 없이도 경험의 만족도를 연장하는 방법"
  },
  {
    "type": "YOLO",
    "title": "문화상품권 소비 줄이고, 미니게임만 즐기기",
    "description": "문화상품권으로 큰 지출 대신 작은 게임이나 체험만 이용",
    "dailySaving": "10000",
    "howToStep": "1. 문화상품권 사용처에서 가장 저렴한 옵션 찾기 2. 영화 대신 게임센터 미니게임이나 포토부스 이용 3. 큰 금액 사용보다 여러 번 나누어 소액 사용 4. 상품권 잔액 관리하며 계획적 사용",
    "word": "소액 다빈도 소비: 큰 금액을 한 번에 쓰지 않고 작은 금액을 여러 번 나누어 쓰는 패턴. 만족도 대비 비용 효율성"
  },
  {
    "type": "YOLO",
    "title": "공연장 앞 스탠딩 대신 온라인 후기 구경",
    "description": "현장에서 대기하지 않고 온라인에서 공연 후기와 사진 감상",
    "dailySaving": "20000",
    "howToStep": "1. 가고 싶은 공연의 해시태그나 키워드 검색 2. SNS에서 관람객들의 실시간 후기와 사진 확인 3. 온라인 커뮤니티에서 상세한 공연 리뷰 읽기 4. 다른 사람의 경험을 통해 간접 체험하기",
    "word": "대리 만족: 직접 경험하지 않고 다른 사람의 경험을 통해 얻는 만족감. SNS 시대의 새로운 문화 소비 방식"
  },
  {
    "type": "YOLO",
    "title": "대형 전시 대신 무료 아트페어/대학 졸업전시",
    "description": "유명 전시관 대신 아트페어나 대학교 졸업전시 관람",
    "dailySaving": "15000",
    "howToStep": "1. 미술대학 졸업전시 일정과 장소 확인 2. 신진 작가들의 참신한 작품 감상 3. 아트페어 무료 관람시간이나 프리뷰 데이 이용 4. 작가와 직접 대화할 수 있는 기회 활용",
    "word": "신진 작가: 새롭게 등장하는 젊은 예술가들. 유명 작가와 다른 창의적이고 실험적인 작품을 저렴하게 감상"
  },
  {
    "type": "YOLO",
    "title": "주말 근교 대신 동네 산책",
    "description": "멀리 놀러가지 않고 집 근처 동네를 탐험하며 시간 보내기",
    "dailySaving": "15000",
    "howToStep": "1. 평소 가보지 않은 동네 골목길 탐험 2. 근처 공원이나 산책로에서 자연 감상 3. 동네 카페나 서점에서 여유로운 시간 4. 스마트폰 사진으로 일상 속 예쁜 장면들 기록",
    "word": "근거리 관광: 멀리 가지 않고 가까운 곳에서 즐기는 여가 활동. 교통비와 시간을 절약하면서도 새로운 발견의 즐거움"
  },
  {
    "type": "YOLO",
    "title": "페스티벌→친구와 공원 피크닉+음악 공유",
    "description": "유료 음악 페스티벌 대신 친구들과 공원에서 피크닉하며 음악 감상",
    "dailySaving": "18000",
    "howToStep": "1. 날씨 좋은 날 친구들과 공원 피크닉 계획 2. 각자 좋아하는 음악 플레이리스트 준비 3. 간단한 음식과 음료 준비해서 나누기 4. 블루투스 스피커로 함께 음악 들으며 대화",
    "word": "DIY 문화: Do It Yourself, 직접 만들어가는 문화. 기성 이벤트 대신 스스로 만드는 즐거운 경험"
  },
  {
    "type": "YOLO",
    "title": "콘서트 티켓팅 충동구매 → 하루 미루기",
    "description": "콘서트 티켓 오픈 당일 바로 구매하지 말고 하루 생각해보기",
    "dailySaving": "25000",
    "howToStep": "1. 티켓 오픈 알림 받아도 즉시 구매하지 않기 2. 24시간 후에 정말로 가고 싶은지 재검토 3. 다른 일정과 겹치지 않는지 캘린더 확인 4. 예산 내에서 가능한 지출인지 가계부 점검",
    "word": "쿨링오프 효과: 흥분상태에서 벗어나 냉정하게 판단할 수 있는 시간적 여유. 충동적 구매 결정을 방지하는 심리적 기법"
  },
  {
    "type": "YOLO",
    "title": "공연장 앞 즉흥 굿즈 지름 대신 → 인증샷만 남기기",
    "description": "공연장에서 기념품 구매 대신 사진으로만 추억 남기기",
    "dailySaving": "12000",
    "howToStep": "1. 공연장 포토존이나 예쁜 배경에서 인증샷 촬영 2. 굿즈샵은 구경만 하고 가격 확인 후 나오기 3. 온라인에서 같은 상품을 더 저렴하게 살 수 있는지 검색 4. 사진과 후기로 충분한 기념품 만들기",
    "word": "기념품 효과: 특별한 경험을 물리적 객체로 간직하려는 심리. 사진이나 기록으로도 동일한 기념 효과를 얻을 수 있음"
  },
  {
    "type": "FAS",
    "title": "오늘은 신상 클릭 금지",
    "description": "새로 출시되는 패션/뷰티 신상품을 클릭하지 않고 구매 욕구 차단",
    "dailySaving": "15000",
    "howToStep": "1. 쇼핑 앱이나 사이트에서 '신상품' 섹션 피하기 2. 신상품 광고나 배너 보면 즉시 다른 페이지로 이동 3. 신상품 대신 검증된 기존 제품만 검색 4. 신상품 출시 소식 SNS 언팔로우하기",
    "word": "신제품 프리미엄: 새로운 제품에 대해 지불하는 추가 비용. 신상품은 마케팅 비용이 포함되어 가격이 높게 책정됨"
  },
  {
    "type": "FAS",
    "title": "위시리스트 저장 후 24시간 대기",
    "description": "즉시 구매하지 말고 위시리스트에 저장한 후 하루 뒤 재검토",
    "dailySaving": "10000",
    "howToStep": "1. 사고 싶은 제품을 장바구니 대신 위시리스트에 저장 2. 24시간 타이머 설정하기 3. 하루 후 정말 필요한 아이템인지 냉정하게 판단 4. 비슷한 아이템이 옷장에 있는지 먼저 확인",
    "word": "지연 만족: 즉각적인 욕구를 참고 시간을 두고 합리적으로 판단하는 능력. 충동적 패션 구매를 방지하는 핵심 기법"
  },
  {
    "type": "FAS",
    "title": "액세서리 구매 대신 기존 코디",
    "description": "새로운 액세서리 구매 대신 가지고 있는 것들로 다양하게 스타일링",
    "dailySaving": "8000",
    "howToStep": "1. 현재 소장한 모든 액세서리 정리하고 확인 2. 평소 안 쓰던 액세서리들 새롭게 활용해보기 3. 온라인에서 액세서리 스타일링 아이디어 검색 4. 친구들과 액세서리 교환하거나 빌려주기",
    "word": "캡슐 워드로브: 소수의 기본 아이템으로 다양한 스타일을 연출하는 옷장 운영법. 적은 아이템으로 최대한의 활용도"
  },
  {
    "type": "FAS",
    "title": "한정판 굿즈 무시하기",
    "description": "한정 수량이나 한정 기간 상품의 희소성 마케팅에 현혹되지 않기",
    "dailySaving": "20000",
    "howToStep": "1. '한정판', '수량 한정' 문구 보면 의도적으로 관심 끄기 2. 희소성보다 실제 필요성과 활용도 먼저 고려 3. 한정판이 아닌 비슷한 디자인의 일반 제품 찾아보기 4. 콜라보 제품보다 브랜드 오리지널 제품 선택",
    "word": "희소성 원리: 수량이나 기간이 제한된 것에 더 높은 가치를 부여하는 심리. 마케터들이 자주 활용하는 소비자 심리학"
  },
  {
    "type": "FAS",
    "title": "SNS 패션 광고 스킵",
    "description": "인스타그램이나 페이스북의 패션 관련 광고를 보지 않고 건너뛰기",
    "dailySaving": "5000",
    "howToStep": "1. SNS 피드에서 패션 광고 나오면 빠르게 스크롤 넘기기 2. 광고에 '관심없음' 표시하여 유사 광고 노출 줄이기 3. 패션 인플루언서 계정 중 과도한 상품 홍보하는 계정 언팔로우 4. SNS 사용 시간 자체를 줄여 광고 노출 최소화",
    "word": "타겟 마케팅: 개인의 관심사와 구매 패턴을 분석해 맞춤형 광고를 제공하는 기법. 정확도가 높아 구매 유혹이 강함"
  },
  {
    "type": "FAS",
    "title": "플리마켓 구경만 하기",
    "description": "벼룩시장이나 중고거래에서 구매하지 않고 구경만 즐기기",
    "dailySaving": "7000",
    "howToStep": "1. 중고거래 앱을 '윈도우 쇼핑'용으로만 사용 2. 저렴한 가격에 현혹되지 않고 실제 필요성 판단 3. '이 가격이면 손해가 아니야' 생각 경계하기 4. 구경하는 재미와 실제 구매는 별개로 생각",
    "word": "가격 앵커링: 처음 본 가격이 기준점이 되어 다른 가격을 판단하는 현상. 중고 저렴한 가격이 불필요한 구매를 부추김"
  },
  {
    "type": "FAS",
    "title": "패션앱 알림 OFF",
    "description": "쇼핑 앱의 세일, 신상품, 추천 상품 알림을 모두 차단",
    "dailySaving": "6000",
    "howToStep": "1. 스마트폰 설정에서 모든 쇼핑 앱 알림 끄기 2. 이메일 마케팅 수신 거부 설정 3. 문자 마케팅도 수신 거부 신청 4. 필요한 아이템 있을 때만 직접 앱 실행하기",
    "word": "마케팅 노출 빈도: 광고나 홍보 메시지에 노출되는 횟수. 노출이 줄어들면 구매 욕구도 자연스럽게 감소"
  },
  {
    "type": "FAS",
    "title": "OOTD 신상 대신 있는 옷 재활용",
    "description": "오늘의 옷차림을 신상품으로 꾸미지 말고 기존 옷으로 새로운 스타일링",
    "dailySaving": "5000",
    "howToStep": "1. 옷장에 있는 옷들을 새로운 조합으로 매치해보기 2. 평소 안 입던 옷들을 메인으로 활용하기 3. 계절이 바뀔 때 겨울옷→봄옷 리폼하기 4. OOTD 포스팅할 때 '기존 옷 재활용' 해시태그 사용",
    "word": "지속가능 패션: 환경과 사회에 해로운 영향을 최소화하는 패션 소비. 기존 옷을 오래 입는 것도 지속가능성의 실천"
  },
  {
    "type": "FAS",
    "title": "중복 아이템 구매 막기",
    "description": "이미 가지고 있는 것과 비슷한 옷이나 화장품 구매하지 않기",
    "dailySaving": "12000",
    "howToStep": "1. 구매 전 옷장이나 화장품 정리함 먼저 확인 2. 비슷한 색상이나 디자인의 아이템이 있는지 점검 3. 새로 사려는 제품과 90% 이상 유사한 것이 있으면 구매 중단 4. 정기적으로 소장품 인벤토리 정리하기",
    "word": "중복 소비: 이미 소유한 것과 유사한 기능이나 용도의 제품을 추가로 구매하는 것. 비효율적 소비의 대표적 사례"
  },
  {
    "type": "FAS",
    "title": "쇼핑몰 라이브방송 안 보기",
    "description": "실시간 쇼핑 방송이나 라이브 커머스 시청하지 않기",
    "dailySaving": "8000",
    "howToStep": "1. 쇼핑 앱의 라이브 방송 알림 모두 끄기 2. 라이브 커머스 관련 계정들 언팔로우 3. 실시간 할인이나 특가에 현혹되지 않기 4. 라이브 방송 시청 시간을 다른 취미로 대체",
    "word": "실시간 마케팅: 즉석에서 할인이나 혜택을 제공해 즉시 구매를 유도하는 마케팅. 충분한 고민 시간을 주지 않는 판매 기법"
  },
  {
    "type": "FAS",
    "title": "세일 문자 삭제",
    "description": "브랜드에서 오는 세일이나 할인 문자 메시지를 읽지 않고 즉시 삭제",
    "dailySaving": "7000",
    "howToStep": "1. 쇼핑몰이나 브랜드 세일 문자 받으면 읽지 말고 바로 삭제 2. 문자 마케팅 수신 거부 번호로 차단 신청 3. '마지막 기회', '오늘 마감' 등의 문구에 현혹되지 않기 4. 정말 필요한 아이템만 평상시 가격에 구매하기",
    "word": "긴급성 마케팅: 시간 제한을 강조해서 빠른 결정을 유도하는 마케팅 기법. 충분한 고려 없이 구매하게 만드는 전략"
  },
  {
    "type": "FAS",
    "title": "오늘은 온라인몰 미접속",
    "description": "하루 종일 쇼핑 사이트나 앱에 접속하지 않는 도전",
    "dailySaving": "10000",
    "howToStep": "1. 아침에 쇼핑 앱들을 폴더에 숨기거나 삭제하기 2. 쇼핑몰 즐겨찾기나 바로가기 제거 3. 온라인 쇼핑 대신 오프라인 활동으로 시간 보내기 4. 성공한 날마다 절약 금액을 따로 저축하기",
    "word": "디지털 디톡스: 디지털 기기나 온라인 서비스 사용을 의도적으로 중단하는 것. 쇼핑 중독 예방과 치료에 효과적"
  },
  {
    "type": "FAS",
    "title": "협찬템 따라 사지 않기",
    "description": "인플루언서나 유튜버의 협찬 제품을 보고 충동구매하지 않기",
    "dailySaving": "18000",
    "howToStep": "1. 영상이나 포스팅에서 '협찬' 표시 확인하고 의심하기 2. 인플루언서의 추천보다 실제 후기와 평점 확인 3. 협찬 제품은 광고라는 점을 항상 염두에 두기 4. 정말 필요한 제품인지 일주일 후에 재검토",
    "word": "인플루언서 마케팅: 영향력 있는 개인을 통해 제품을 홍보하는 마케팅. 친근감을 이용해 광고임을 인식하기 어렵게 함"
  },
  {
    "type": "FAS",
    "title": "고가 브랜드 대신 로컬 브랜드",
    "description": "명품이나 유명 브랜드 대신 합리적 가격의 로컬 브랜드 선택",
    "dailySaving": "25000",
    "howToStep": "1. 유명 브랜드와 비슷한 디자인의 로컬 브랜드 찾기 2. 브랜드 가치보다 제품 자체의 품질과 디자인으로 판단 3. 로컬 브랜드 할인 혜택이나 쿠폰 적극 활용 4. 명품 브랜드 대신 무명 브랜드의 숨은 명품 발굴",
    "word": "브랜드 프리미엄: 브랜드 가치 때문에 지불하는 추가 비용. 로고나 명성 대신 실용성과 가성비를 고려한 선택"
  },
  {
    "type": "FAS",
    "title": "오픈런 패스",
    "description": "한정판이나 인기 제품의 오픈런(개점 대기)에 참여하지 않기",
    "dailySaving": "20000",
    "howToStep": "1. 한정판 출시 소식 접해도 오픈런 참여하지 않기 2. 새벽부터 줄서는 것보다 시간을 더 가치있게 활용 3. 오픈런 제품은 나중에 더 저렴하게 나올 가능성 고려 4. 정말 필요한 제품인지 재고할 시간 갖기",
    "word": "FOMO 소비: Fear Of Missing Out, 놓칠까봐 두려워하는 심리로 인한 소비. 한정판 마케팅이 자주 활용하는 소비자 심리"
  },
  {
    "type": "FAS",
    "title": "화장품 신상 체험판만 쓰기",
    "description": "신상 화장품 구매 대신 매장에서 체험해보거나 샘플만 사용",
    "dailySaving": "9000",
    "howToStep": "1. 화장품 매장에서 신상품 테스터 충분히 체험해보기 2. 샘플이나 미니어처 제품으로 며칠간 사용해보기 3. 기존에 쓰던 제품과 확실한 차이가 있는지 비교 4. 정말 만족스러우면 한 달 후에 정품 구매 고려",
    "word": "체험 마케팅: 소비자가 직접 제품을 경험해볼 수 있게 하는 마케팅. 체험만으로도 충분한 만족을 얻을 수 있음"
  },
  {
    "type": "FAS",
    "title": "의류 구독/렌탈 활용",
    "description": "옷을 직접 구매하는 대신 구독이나 렌탈 서비스 활용",
    "dailySaving": "15000",
    "howToStep": "1. 의류 구독 서비스나 렌탈 업체 비교해보기 2. 특별한 행사나 모임 때만 렌탈 이용 3. 트렌드 아이템은 구매 대신 단기 렌탈로 해결 4. 렌탈로 입어본 후 정말 마음에 들면 할인가에 구매",
    "word": "공유경제: 소유 대신 이용에 중점을 두는 경제 모델. 의류 렌탈은 패션 공유경제의 대표적 사례"
  },
  {
    "type": "FAS",
    "title": "불필요한 반품/재구매 자제",
    "description": "온라인 쇼핑에서 사이즈나 색상 때문에 반복적으로 주문하지 않기",
    "dailySaving": "10000",
    "howToStep": "1. 온라인 구매 전 사이즈 차트와 후기 꼼꼼히 확인 2. 색상은 모니터와 실제 차이가 있음을 인지하고 신중하게 선택 3. 반품 가능하다고 해서 여러 개 주문하지 않기 4. 불확실하면 매장에서 직접 확인 후 온라인 구매",
    "word": "반품 비용: 제품을 반송하고 재구매하는 과정에서 발생하는 시간과 비용. 신중한 구매로 이런 비용을 방지"
  },
  {
    "type": "FAS",
    "title": "신상 지름 대신 중고거래",
    "description": "새 제품 구매 대신 상태 좋은 중고 제품으로 대체",
    "dailySaving": "12000",
    "howToStep": "1. 사고 싶은 아이템을 중고거래 앱에서 먼저 검색 2. 새 제품 가격과 중고 가격 비교해보기 3. 상태가 좋고 신뢰할 만한 판매자 제품 선택 4. 중고로도 충분히 만족할 수 있는 아이템인지 판단",
    "word": "순환경제: 제품의 생명주기를 연장하여 자원을 효율적으로 사용하는 경제 모델. 중고거래는 순환경제의 실천"
  },
  {
    "type": "FAS",
    "title": "오늘은 스타일링 콘텐츠만 보기",
    "description": "쇼핑 대신 패션 스타일링이나 코디 아이디어 콘텐츠만 감상",
    "dailySaving": "6000",
    "howToStep": "1. 유튜브나 인스타그램에서 스타일링 팁 영상 시청 2. 새로운 코디 아이디어나 색상 매치 공부하기 3. 쇼핑 욕구가 들면 기존 옷으로 새 스타일링 시도 4. 패션 잡지나 블로그에서 트렌드 정보만 습득",
    "word": "패션 리터러시: 패션에 대한 이해와 활용 능력. 구매보다 스타일링 능력을 키워서 기존 옷으로 다양한 연출"
  },
  {
    "type": "COM",
    "title": "인스타그램 or 블로그 체험단으로 협찬 받고 외식비 절약하기",
    "description": "잇플루언서 등의 플랫폼을 통해 체험단에 참여하여 무료 외식 기회 얻기",
    "dailySaving": "10000",
    "howToStep": "1. 잇플루언서, 레뷰플레이스 등 체험단 플랫폼 가입 2. SNS 계정 정리하고 팔로워 늘리기 3. 정성스러운 리뷰 작성으로 선정 확률 높이기 4. 체험단 당첨 시 성실하게 미션 수행하기",
    "word": "체험 마케팅: 소비자가 직접 제품이나 서비스를 경험하게 하는 마케팅 기법. 무료 체험 기회를 통해 실질적인 절약 효과"
  },
  {
    "type": "COM",
    "title": "안 쓰는 기프티콘 팔라고에서 팔고 매주 기프티콘 값 모으기",
    "description": "사용하지 않는 기프티콘을 니콘내콘 등에서 현금화하여 절약 자금 마련",
    "dailySaving": "4000",
    "howToStep": "1. 휴대폰에서 사용하지 않는 기프티콘들 정리 2. 니콘내콘, 기프티쇼 등 기프티콘 거래 앱 가입 3. 유효기간 확인 후 빠르게 판매 등록 4. 판매 수익금을 절약 통장에 별도 저축",
    "word": "기프티콘 유동화: 기프티콘을 현금으로 전환하는 것. 불필요한 상품권을 현금화하여 실질적인 절약 효과 창출"
  },
  {
    "type": "COM",
    "title": "네이버 페이 결제 시, 제휴 통장으로 결제하여 최대 3% 적립받기",
    "description": "네이버페이 연결 계좌를 제휴 은행으로 설정하여 추가 적립 혜택 확보",
    "dailySaving": "1500",
    "howToStep": "1. 네이버페이 제휴 은행 통장 개설하기 2. 네이버페이에 제휴 계좌 연결 설정 3. 온라인 결제 시 네이버페이로 결제하기 4. 적립된 포인트 정기적으로 현금화하기",
    "word": "제휴 적립: 서로 다른 업체가 협력하여 고객에게 추가 혜택을 제공하는 시스템. 중복 적립으로 절약 효과 극대화"
  },
  {
    "type": "COM",
    "title": "연회비, 전월 실적 없는 2% 캐시백 되는 핀크 신한 체크카드 사용하기",
    "description": "조건 없이 2% 캐시백을 제공하는 핀키 체크카드로 모든 결제하기",
    "dailySaving": "2000",
    "howToStep": "1. 핀크 앱 다운로드 후 신한 핀키 체크카드 발급 2. 기존 결제 수단을 핀키 카드로 변경 3. 월 캐시백 한도 확인하여 최대한 활용 4. 적립된 캐시백을 별도 적금 통장에 저축",
    "word": "무조건 캐시백: 별도 조건 없이 지급되는 현금 환급 혜택. 연회비나 실적 조건이 없어 부담 없이 혜택을 받을 수 있음"
  },
  {
    "type": "COM",
    "title": "스팀홀 용기 구매해서 한 번에 대량으로 식재료 구매 후, 식재료 소분하기",
    "description": "쿠팡에서 대용량 식재료 구매 후 스팀홀 용기에 소분 보관하여 단가 절약",
    "dailySaving": "10000",
    "howToStep": "1. 스팀홀이나 글라스락 등 밀폐용기 세트 구매 2. 쿠팡에서 대용량 냉동식품이나 건조식품 주문 3. 구매 즉시 1회분씩 소분하여 냉동 보관 4. 소분된 식재료로 매일 요리하여 외식비 절약",
    "word": "대량구매 할인: 많은 양을 한 번에 구매할 때 받는 단가 할인. 소분 보관으로 신선도를 유지하면서 경제적 효과 확보"
  },
  {
    "type": "COM",
    "title": "스타벅스 방문 시, 텀블러 들고 가서 할인 받기",
    "description": "개인 텀블러 지참으로 스타벅스에서 300원 할인 혜택 받기",
    "dailySaving": "400",
    "howToStep": "1. 스타벅스 전용 텀블러나 개인 텀블러 준비 2. 외출 시 가방에 텀블러 항상 챙기기 3. 주문 시 텀블러 할인 요청하기 4. 환경보호와 절약 두 마리 토끼 잡기",
    "word": "친환경 할인: 환경보호 실천에 대한 인센티브로 제공되는 할인 혜택. 지속가능한 소비를 통한 경제적 이익"
  },
  {
    "type": "COM",
    "title": "매일 나가는 커피 값 대신 네스프레소 캡슐 커피 사용하기",
    "description": "외부 카페 대신 네스프레소 머신으로 집에서 고급 커피 제조",
    "dailySaving": "4000",
    "howToStep": "1. 네스프레소 머신 구매 또는 렌탈 2. 다양한 캡슐 맛을 시도해보며 취향 찾기 3. 대용량 캡슐 구매로 단가 절약하기 4. 아침에 집에서 커피 제조 후 텀블러에 가져가기",
    "word": "홈카페: 집에서 카페 수준의 음료를 만들어 마시는 트렌드. 초기 투자 후 장기적으로 큰 절약 효과"
  },
  {
    "type": "COM",
    "title": "지인 4명과 티빙 프리미엄 요금제 나눠 쓰고 할인 받기",
    "description": "티빙 프리미엄 가족 계정을 지인들과 공유하여 개별 구독료 절약",
    "dailySaving": "4425",
    "howToStep": "1. 신뢰할 수 있는 지인 4명과 계정 공유 협의 2. 티빙 프리미엄 가족 요금제 가입 3. 월 요금을 5명이 균등 분담하기 4. 계정 사용 규칙과 비밀번호 관리 방법 정하기",
    "word": "패밀리 셰어링: 하나의 계정을 여러 명이 공유하여 이용하는 서비스. 개별 구독 대비 비용을 크게 절약할 수 있음"
  },
  {
    "type": "COM",
    "title": "네이버 리뷰 작성 시 영수증 첨부하고 50원 포인트 받기",
    "description": "네이버 지도에서 방문한 장소 리뷰 작성으로 소액 포인트 꾸준히 적립",
    "dailySaving": "50",
    "howToStep": "1. 외식이나 쇼핑 후 영수증 사진 촬영하기 2. 네이버 지도에서 해당 업체 찾아 리뷰 작성 3. 영수증 사진과 정성스러운 후기 첨부 4. 적립된 포인트는 네이버페이로 결제 시 사용",
    "word": "마이크로 적립: 소액이지만 꾸준히 쌓이는 포인트 적립. 작은 금액도 누적되면 의미있는 절약 효과"
  },
  {
    "type": "COM",
    "title": "할리스 멤버십 가입하고 무료 사이즈업 받기",
    "description": "할리스 멤버십 혜택으로 음료 사이즈업 무료 서비스 이용",
    "dailySaving": "500",
    "howToStep": "1. 할리스 앱 다운로드 후 멤버십 가입 2. 주문 시 사이즈업 무료 혜택 요청 3. 스탬프 적립으로 추가 무료 음료 혜택 받기 4. 생일 쿠폰 등 멤버십 전용 혜택 적극 활용",
    "word": "멤버십 혜택: 단골 고객에게 제공하는 추가 서비스나 할인. 무료 가입으로 지속적인 혜택을 받을 수 있음"
  },
  {
    "type": "COM",
    "title": "대학생, 취준생 무료인 캐치카페에서 공짜로 카공하기",
    "description": "캐치카페의 학생 무료 혜택을 활용하여 카페 이용료 절약",
    "dailySaving": "5000",
    "howToStep": "1. 캐치카페 앱에서 학생 인증 완료하기 2. 무료 이용 가능한 시간대와 지점 확인 3. 미리 예약하여 좌석 확보하기 4. 음료는 별도 구매하되 공간 이용료는 무료로 절약",
    "word": "학생 혜택: 학생 신분에게 제공되는 특별 할인이나 무료 서비스. 신분 인증을 통해 받을 수 있는 경제적 혜택"
  },
  {
    "type": "COM",
    "title": "캐리비안베이 신규가입하고 할인 받기",
    "description": "캐리비안베이 첫 방문 시 신규 회원 할인 혜택으로 입장료 절약",
    "dailySaving": "29100",
    "howToStep": "1. 캐리비안베이 앱이나 홈페이지에서 신규 회원가입 2. 첫 방문 할인 쿠폰이나 혜택 확인 3. 사전 예약으로 추가 할인 혜택 받기 4. 친구 추천 이벤트 등 추가 혜택도 활용",
    "word": "신규 고객 혜택: 처음 이용하는 고객에게 제공하는 특별 할인. 고객 유치를 위한 마케팅 전략으로 큰 할인 혜택 제공"
  },
  {
    "type": "COM",
    "title": "학생복지스토어에서 대학생 전자 제품 할인 받기",
    "description": "학생복지스토어의 대학생 전용 할인으로 전자제품 저렴하게 구매",
    "dailySaving": "8500",
    "howToStep": "1. 학생복지스토어에서 대학생 인증 완료 2. 필요한 전자제품 할인가 확인 3. 17% 할인 혜택으로 노트북, 태블릿 등 구매 4. 추가 이벤트나 쿠폰과 중복 적용 가능한지 확인",
    "word": "학생 할인: 학생 신분 확인을 통해 받는 할인 혜택. 전자제품 등 고가 제품에서 큰 절약 효과"
  },
  {
    "type": "COM",
    "title": "니콘내콘에서 스타벅스 기프티콘 싸게 구매하기",
    "description": "기프티콘 거래 플랫폼에서 할인된 스타벅스 기프티콘 구매하여 절약",
    "dailySaving": "640",
    "howToStep": "1. 니콘내콘, 기프티쇼 등에서 스타벅스 기프티콘 시세 확인 2. 신뢰도 높은 판매자에게서 할인 기프티콘 구매 3. 유효기간과 사용 조건 꼼꼼히 확인 4. 구매한 기프티콘으로 평소보다 저렴하게 커피 구매",
    "word": "기프티콘 할인 구매: 정가보다 저렴하게 상품권을 구매하는 것. 중고거래를 통해 추가 할인 혜택 확보"
  },
  {
    "type": "COM",
    "title": "30% 타임 세일이 진행되는 CU 79타임 참여하기",
    "description": "CU 편의점의 79타임(7시~9시) 30% 할인 혜택 적극 활용",
    "dailySaving": "1500",
    "howToStep": "1. CU 앱에서 79타임 할인 상품 미리 확인 2. 저녁 7시~9시 사이 CU 방문하기 3. 30% 할인 대상 상품 위주로 구매 4. 할인 혜택이 있는 요일과 상품 패턴 파악하기",
    "word": "타임 세일: 특정 시간대에만 적용되는 할인 혜택. 시간 제한을 통해 더 큰 할인율을 제공하는 마케팅 전략"
  },
  {
    "type": "COM",
    "title": "배달팁도 없고, 첫 주문시 5,000원 할인되는 배달서비스 두잇 사용하기",
    "description": "두잇 배달 서비스의 신규 고객 혜택과 무료 배달로 배달비 절약",
    "dailySaving": "5000",
    "howToStep": "1. 두잇 앱 다운로드 후 신규 회원가입 2. 첫 주문 시 5,000원 할인 쿠폰 적용 3. 배달팁 무료 혜택으로 추가 절약 4. 지속적으로 배달팁 없는 서비스로 이용",
    "word": "신규 가입 인센티브: 새로운 서비스 이용을 유도하기 위한 첫 이용 할인. 고객 확보를 위한 공격적 할인 정책"
  },
  {
    "type": "COM",
    "title": "배달의 민족에서 포장하고 배달팁 절약하기",
    "description": "배달 주문 대신 직접 포장 주문으로 배달팁과 포장할인 혜택 받기",
    "dailySaving": "2900",
    "howToStep": "1. 배달의민족에서 포장 주문 가능한 매장 확인 2. 포장 주문 시 할인 혜택이 있는 매장 우선 선택 3. 배달팁 절약과 포장 할인으로 이중 절약 4. 걸어갈 수 있는 거리의 매장만 이용하여 운동 효과도 함께",
    "word": "포장 할인: 배달 대신 직접 포장할 때 제공하는 할인 혜택. 배달 비용 절약과 추가 할인을 동시에 받는 방법"
  },
  {
    "type": "PUB",
    "title": "지역화폐 사용하고 10% 할인 받기",
    "description": "서울페이, 경기페이 등 지역화폐 사용으로 결제액의 10% 할인 혜택",
    "dailySaving": "3000",
    "howToStep": "1. 거주지역 지역화폐 앱 다운로드 및 가입 2. 계좌 연결하여 지역화폐 충전하기 3. 가맹점에서 지역화폐로 결제하기 4. 10% 할인 혜택과 추가 적립 포인트 확인",
    "word": "지역화폐: 특정 지역에서만 사용 가능한 화폐로, 지역경제 활성화를 위해 정부에서 할인 혜택을 제공하는 정책 수단"
  },
  {
    "type": "PUB",
    "title": "최대 5,500,000원 교환학생 장학금 받기",
    "description": "서울시 교환학생 장학금 프로그램을 통해 해외 교육비 지원받기",
    "dailySaving": "150000",
    "howToStep": "1. 서울시 교환학생 장학금 공고 및 자격 요건 확인 2. 필요 서류 준비 및 온라인 신청 3. 어학성적, 학업계획서 등 심사 자료 준비 4. 선발 시 최대 550만원 장학금으로 교육비 절약",
    "word": "공공장학금: 정부나 지방자치단체에서 교육 기회 확대를 위해 지원하는 장학금. 사교육비나 해외 교육비 절약 효과"
  },
  {
    "type": "PUB",
    "title": "녹색 생활 실천하고 최대 70,000원 탄소중립 포인트 받기",
    "description": "한국환경공단의 탄소중립포인트 제도로 친환경 실천 시 포인트 적립",
    "dailySaving": "70000",
    "howToStep": "1. 탄소중립포인트 누리집에서 회원가입 2. 친환경 제품 구매, 대중교통 이용 등 실천 활동 3. 영수증이나 이용 내역 인증하여 포인트 적립 4. 적립된 포인트를 현금이나 상품권으로 전환",
    "word": "탄소중립포인트: 온실가스 감축을 위한 친환경 활동에 대해 정부에서 지급하는 인센티브 포인트"
  },
  {
    "type": "PUB",
    "title": "도시가스 절약하고 7% 캐쉬백 받기",
    "description": "도시가스 절약 캐쉬백 프로그램을 통해 가스요금 절약분의 7% 현금 환급",
    "dailySaving": "3500",
    "howToStep": "1. 도시가스 절약 캐쉬백 프로그램 신청 2. 전년 동월 대비 가스 사용량 10% 이상 절약 3. 절약량 달성 시 절약금액의 7% 캐쉬백 지급 4. 에너지 절약 습관으로 지속적인 혜택 확보",
    "word": "에너지 절약 인센티브: 에너지 사용량 감축에 대해 정부나 공기업에서 제공하는 경제적 보상 제도"
  },
  {
    "type": "PUB",
    "title": "서울시 청년 대중교통비 지원 받기",
    "description": "서울시 거주 청년을 대상으로 한 대중교통비 할인 지원 혜택",
    "dailySaving": "3571",
    "howToStep": "1. 서울시 청년 대중교통비 지원 사업 신청 자격 확인 2. 온라인 신청 및 필요 서류 제출 3. 승인 시 교통카드에 월 일정액 지원금 충전 4. 지하철, 버스 이용 시 자동 할인 적용",
    "word": "청년 복지: 청년층의 경제적 부담을 덜어주기 위한 정부의 복지 정책. 교통비 지원을 통한 생활비 절약"
  },
  {
    "type": "PUB",
    "title": "따릉이 정기권 끊고 교통비 줄이기",
    "description": "서울자전거 따릉이의 정기권 이용으로 단거리 교통비 절약",
    "dailySaving": "1071",
    "howToStep": "1. 따릉이 앱에서 정기권 구매하기 2. 집 근처와 목적지 근처 대여소 위치 파악 3. 짧은 거리 이동 시 따릉이 우선 이용 4. 건강 증진과 교통비 절약 동시 효과",
    "word": "공공자전거: 시민 누구나 이용할 수 있는 공유 자전거 서비스. 친환경 교통수단이면서 경제적 이동 수단"
  }
]
